<UKN>
扎
遺
酬
草
鹼
相
逛
菜
樟
謂
需
十
飽
陳
靶
援
密
g
正
默
即
值
Y
您
省
呼
熟
駕
跟
脾
抿
f
伯
蟲
超
映
輪
勁
擦
娛
錶
司
觸
廁
孩
若
暗
包
食
啦
膽
眠
運
床
存
痔
情
麼
罩
炭
客
左
雙
z
液
元
散
憶
知
快
把
南
安
袋
弟
苗
互
負
神
A
摟
星
第
聚
憐
弄
打
盜
球
斷
還
瘍
腺
則
託
降
凝
咧
挺
陌
版
拜
秋
丟
四
鋅
髮
制
揍
我
幽
。
腔
酯
抽
破
狗
夕
再
培
徑
堪
榔
玻
醇
輝
堅
拔
台
錯
尬
樞
諮
臟
Ｙ
象
傍
靠
蛤
惡
撞
茶
恢
冷
譜
算
護
甘
侶
危
吸
時
重
技
﹑
折
墊
醫
圖
竟
使
撇
郎
湄
眼
莊
圾
深
澳
脂
空
羨
鈣
圍
抑
隊
千
咐
遂
改
膿
矛
六
續
班
嘴
耳
舊
換
禍
勝
獲
右
血
碗
問
煮
飆
患
每
疚
恥
寄
紹
禿
肪
肘
朵
取
廝
悠
逃
濕
介
痊
峰
具
決
固
嘍
嚇
癢
截
拒
壯
徵
邂
t
息
足
e
頗
塑
暫
戀
像
除
付
另
勾
胯
明
吃
青
臺
肥
倫
嗯
契
求
３
避
杖
拍
在
氛
影
泄
慘
珍
次
樹
嘞
金
童
殘
潢
酸
般
裸
真
嘿
出
踏
粹
髖
伏
母
粥
錄
照
唄
暑
2
基
趕
哎
稚
德
索
寬
參
聲
寮
泌
陰
惶
絡
讀
嗽
腕
鬧
兩
祂
動
！
國
咬
搥
黏
行
八
屁
斜
，
中
機
濁
肩
異
兒
胞
刺
以
飯
m
盾
愧
尷
定
玄
境
宿
對
膝
瞭
爾
Ｐ
阪
縫
川
訂
撐
瞞
片
擔
村
煉
藉
糊
扣
N
射
保
插
妖
束
復
喜
臉
通
斤
曲
躍
架
年
送
述
許
氧
婉
持
餘
侯
口
填
眩
但
連
欠
往
滅
浸
場
味
聼
洲
紙
轉
板
刀
殺
研
烘
r
甜
休
酷
太
簿
吳
既
抗
尿
痂
際
衣
忠
印
誤
悔
洛
拉
冰
灰
林
識
謹
邀
院
S
望
哩
夜
頸
縣
撲
電
偏
掛
芒
份
荷
氫
膩
描
碰
皰
解
域
徹
恍
K
鳥
齡
甲
嘉
勸
戲
靈
爸
美
削
褲
尋
矽
醣
奮
貝
蕭
囉
週
鳳
彩
矩
系
仿
變
漿
養
叫
咪
禮
式
質
放
害
亞
欸
市
吞
踩
失
間
接
等
迷
鋁
濾
世
４
躺
證
拐
滑
G
祝
涉
凌
菌
c
罐
祖
落
麻
溶
噴
呢
站
警
·
友
皮
蕾
淆
綠
退
講
飲
Ｍ
紀
慶
引
住
木
姓
馬
比
操
詳
選
款
地
粉
麗
短
序
脖
冒
濟
閒
直
維
忽
盯
簡
陪
娘
嘶
磷
薦
纖
三
炸
廢
森
癖
繁
盛
訓
帳
匿
瘙
愉
狼
Ｃ
膠
檯
視
希
立
順
水
憂
慕
餅
析
念
顯
擠
緒
效
窗
餐
享
敏
螺
衡
污
抬
控
孝
繳
漢
體
有
塞
匆
沫
工
拼
隆
周
層
羅
殼
廠
豐
i
字
劑
灌
Ｌ
肢
幾
噬
不
慢
待
蟹
沙
也
言
量
v
否
構
列
委
虎
妹
浮
榮
甚
抵
困
偶
例
炎
饅
心
期
蝕
汗
輕
咖
混
白
陣
感
拷
奶
科
權
根
鄰
音
調
7
別
段
離
擤
午
礎
o
詢
恙
洗
括
典
滿
去
夠
傾
喘
Ｄ
瀑
外
景
環
秒
脫
２
膛
儒
遊
B
癌
猛
微
跨
嗎
琉
替
吵
？
探
干
睛
革
摸
瓣
獨
卷
泉
可
假
張
率
櫃
鈕
哇
磯
痠
提
特
歉
1
分
刪
原
爭
藍
覺
里
暖
祕
糟
撿
R
釐
址
更
過
箭
抱
然
裏
九
托
呆
代
肝
并
免
歹
筋
厭
教
丈
沾
見
載
肛
會
腿
源
釋
廟
雷
報
壞
划
承
商
措
Ｉ
扶
剩
溯
檢
擇
涕
鎖
核
燙
囊
澄
淺
須
亮
盲
課
累
哪
各
理
易
敢
鎂
瓜
尾
挫
奇
酒
到
級
循
死
戒
事
儘
褪
潤
燥
倦
怕
綿
堆
辣
領
鼠
衛
勒
橋
盂
光
柳
較
完
突
依
敗
碑
是
姐
紐
跳
膀
疙
藏
疫
什
品
越
寒
０
宗
費
京
考
候
Ｖ
結
幸
摘
瘩
衝
確
差
媳
色
儀
聊
呃
慮
8
兵
呐
長
盤
燕
蹭
掰
者
內
案
糧
緩
頁
館
庭
家
韋
配
弊
、
邏
膚
砲
刷
室
注
笑
弛
繞
哦
娜
障
績
吻
擾
漏
痱
米
江
W
借
閃
胖
趣
雄
開
籤
酌
抹
遭
看
澱
幣
山
封
上
隻
貴
賞
逆
話
葩
界
姿
桃
⋯
筷
亂
員
塭
史
暈
諱
搶
標
枝
壽
腎
釣
名
停
露
涵
含
糞
煞
藥
又
趨
舌
毫
婆
后
磁
隱
佈
芝
署
稽
厰
妙
活
央
波
戶
充
建
痾
紛
廖
務
道
狀
郵
廣
姨
透
登
因
為
並
檔
説
誇
餒
腸
劃
杏
永
棄
錠
閉
健
新
簽
達
頓
販
入
腴
暴
這
她
個
概
海
樣
宴
督
熱
雨
幻
監
哈
煩
升
紫
9
怪
龍
民
總
膨
呀
眾
酵
齦
投
購
樂
窄
嘛
肺
億
萄
最
義
龔
蜜
j
複
昨
抖
霧
債
嚴
區
範
噢
寡
族
戚
忘
鎮
夫
翰
恐
副
擴
C
計
均
着
鏈
剖
脆
聯
怖
申
賭
沒
貸
紅
瞌
吩
侵
輻
進
嚨
腱
找
鐵
瘤
力
蝦
隨
嵗
香
5
處
步
咯
診
角
限
請
示
箝
披
項
挑
搭
蛋
麥
未
椅
螃
抓
諾
大
功
至
季
攪
試
趟
竄
碩
身
判
已
肯
4
窩
淨
狂
致
士
門
癮
私
聽
叔
坦
態
辦
Ｏ
絞
礙
痛
線
岸
凹
蘋
攸
斥
釜
同
氏
黑
佔
蹤
月
孔
Ｈ
惰
辨
D
套
戴
寫
騙
緣
滋
之
牛
收
欲
缺
葡
它
Ｅ
婚
曼
蔡
現
備
摔
醒
瑞
軟
薄
役
積
井
側
曾
彼
好
拿
材
告
天
毛
應
下
潔
L
鬆
穀
疏
實
桿
譬
回
做
鋼
懼
慌
模
橢
畫
丸
兼
早
件
訪
鑑
關
恰
姊
游
偷
仙
搖
鏡
尼
觀
炮
b
E
丘
伴
堤
涼
當
用
燃
朝
淡
梢
蠻
孫
償
6
淋
溫
黴
指
協
切
哼
曹
惚
壤
稅
慣
估
诶
你
魚
乖
0
且
得
鄉
勤
責
猜
街
彰
蜂
輸
１
咳
玩
雅
移
穩
料
挨
服
延
討
掌
型
牌
篩
悅
忙
武
箋
某
傑
肚
屏
信
仍
Ｎ
減
習
臨
糾
篇
熊
耗
爲
陽
旁
風
鍵
疹
救
遇
絲
摩
銀
喲
拆
卵
察
高
縮
剛
阻
暸
清
昏
學
額
搞
Ｆ
厲
驗
驚
訴
晨
乎
議
疾
資
綜
訊
鏢
矮
檳
彈
懶
灣
盒
營
叮
湯
育
嗨
骨
嘖
專
急
執
裝
春
半
蚊
售
很
桶
巴
氣
潰
治
支
蓮
況
嚏
團
衍
端
渣
昇
業
宇
親
痘
註
=
挪
創
糖
逼
歷
杯
鞏
謝
係
成
癒
置
s
節
貌
社
ㄟ
他
肌
敲
始
東
唔
蹦
攔
魔
頭
腳
擋
瘋
經
迫
w
萬
喝
竹
蒙
納
傷
鮮
距
腦
田
扮
沖
禁
路
意
酐
晶
將
梨
巨
或
首
尚
彎
返
興
消
賈
給
爽
傻
整
挖
西
說
和
發
修
策
掀
d
普
磨
促
守
買
冬
誰
倍
妳
非
兇
糕
終
談
屋
晚
哨
洞
拖
乘
拚
必
授
蠢
莫
渾
蹊
自
蘭
笨
爬
寧
途
園
尺
宣
程
反
部
飄
物
邊
允
扁
侏
譚
賣
飛
腰
防
龜
號
主
與
來
走
盆
輩
今
緊
術
唾
百
啓
腫
堵
人
Q
輔
難
劇
n
鬼
布
女
推
茫
子
膈
管
膏
浪
強
房
夾
７
表
止
此
摺
據
花
栽
畏
慎
點
貪
併
逐
Ｓ
融
鍋
遍
吹
葉
癬
９
羞
膜
樓
蓋
姑
埋
們
初
嫁
嬸
單
滴
醉
顆
奈
車
被
繼
瓶
碼
牠
裡
啡
施
犯
素
益
扭
雜
%
遠
麽
志
呂
勇
階
捏
吼
髒
槍
疼
火
著
讓
圓
英
於
Ｘ
筆
慾
其
野
鐘
牙
沉
杜
要
曡
咦
漸
跑
預
農
韓
歐
株
脈
錢
克
位
目
織
底
悶
毒
瀉
秀
供
數
帥
歸
群
瞬
椎
浩
規
果
日
辛
坐
常
脹
險
價
格
弓
起
梅
流
劍
器
準
只
方
座
針
Ｒ
翻
穿
濃
碎
李
潛
V
測
派
尤
耐
貨
化
洪
振
全
串
k
儲
喉
娃
魂
頑
泡
槽
語
本
縱
吉
股
櫻
華
摳
陸
杉
細
條
忍
黃
割
Ｕ
朋
稠
頂
猴
餃
採
啊
增
曝
躲
礦
一
歲
佛
耶
爺
瘀
良
漱
掉
按
髓
齒
烈
脊
顏
隔
…
演
燒
遮
幫
都
蒜
嬤
智
便
粒
種
y
桌
潮
鞋
罕
些
蠕
u
性
跌
呦
喬
評
楚
才
胸
懷
共
焦
搓
屬
乳
拋
怎
悟
居
麵
楷
辰
旋
齊
疊
低
賠
蚤
炒
老
激
疝
鼓
宮
康
壓
展
捐
搬
府
O
稱
H
症
爆
想
罵
書
多
繫
掃
疣
閡
瘦
l
邵
導
博
婦
弱
所
憑
齁
橘
.
硬
乾
弧
橫
何
令
嘗
從
究
檻
憊
極
後
Ｂ
蛛
鼻
腋
腹
拾
凸
統
梯
夏
度
石
校
「
聖
喔
池
熬
思
誒
U
滾
由
王
集
的
焙
：
寶
屎
排
末
受
漲
曬
狹
文
願
Ｋ
h
斯
記
覆
約
苦
純
．
符
偽
旅
逅
疤
產
零
及
佐
庚
～
萎
店
澤
唯
棒
久
賺
無
内
就
稍
北
官
慧
加
唉
論
Ａ
島
６
3
雖
形
塊
唷
尖
先
鹹
土
查
災
鴻
帶
努
能
Ｔ
男
容
嗜
胰
箱
牽
留
T
跡
宜
任
助
政
合
舒
法
悉
七
植
了
嘔
夢
命
煙
殖
准
棉
局
圈
擬
療
p
鬱
璃
練
而
碌
罰
斟
厚
貼
畢
媽
亨
交
擺
撥
油
塗
獎
握
該
予
淚
職
M
公
肉
倒
惠
５
盡
柔
庫
附
響
乏
小
補
晦
X
泰
傳
醬
精
勞
優
舉
柺
潦
雲
故
福
組
Ｇ
己
豆
勢
恭
審
戰
病
懂
滲
睡
疲
勉
向
踢
冊
I
章
誕
溼
少
歡
孕
斑
威
吐
輯
豪
背
滷
善
詞
疑
菸
a
賀
類
造
溪
揮
靜
痰
幹
饋
五
F
呵
絕
吧
溝
平
網
-
瞧
酪
泳
噁
垃
前
騎
師
軌
誠
殊
衆
岡
帕
欣
設
恩
壁
噩
認
阿
富
曉
哥
禦
曆
染
生
追
似
攝
面
鹽
幼
作
惱
」
卡
答
手
勵
題
攤
速
釘
胃
闆
愛
幅
凍
雞
P
頻
近
那
利
銷
沿
爛
瘡
律
搗
貧
刻
適
捲
如
虛
顧
二
蒐
