<UKN>
華
踩
過
佐
蹭
瘀
呀
恍
推
靈
供
丘
﹑
疲
嗽
滋
罐
裡
百
何
納
調
瘦
見
四
逆
歹
烘
中
爬
巴
辛
民
兒
版
喉
上
.
沙
貪
z
八
神
滷
不
此
芒
細
澄
惚
里
畢
鏈
滑
梢
子
興
刷
已
糾
跌
盒
球
爾
到
磁
繁
j
感
請
副
甜
正
途
牽
認
庚
罕
溼
歡
掛
槍
而
路
%
爭
萄
Ｒ
制
侵
條
哨
至
平
一
噬
丈
移
陳
預
非
埋
誇
識
專
落
肘
顆
粹
斑
初
滾
肝
幽
幻
派
Ｇ
挖
摔
磷
剖
種
撇
景
亂
新
伏
人
家
芝
彰
得
天
況
椎
西
冊
膀
法
缺
哇
漏
儘
2
瞧
樣
吼
哈
益
遺
綿
碼
腦
引
呂
犯
挪
孫
痛
測
予
鎖
其
剛
疫
要
關
官
粉
礎
唉
圖
全
追
錯
章
琉
噁
醒
禁
腫
４
株
們
胯
注
剩
婦
胃
晨
釜
您
．
戴
藏
叫
輕
役
卷
愧
侏
瀑
護
街
強
洗
超
目
日
慮
現
素
碌
7
件
賈
亮
o
以
矮
歲
p
Ｔ
男
浮
幼
模
遂
波
宇
恥
繼
罩
黏
弛
溯
趟
報
業
魚
２
碑
宣
下
摳
齊
紀
l
抗
達
羨
箋
零
季
歉
？
含
噢
我
員
摸
匿
望
Ｖ
糖
蠕
碩
痂
着
鞋
結
凌
姐
突
搬
統
划
近
瘋
式
髮
促
呃
北
陣
躲
檻
反
喝
撞
六
默
總
買
誤
爛
分
貸
飯
呼
深
窩
Ｘ
咳
跑
消
原
螃
淚
時
通
臉
欲
擾
暗
周
L
曉
庭
泄
又
5
針
堅
潢
創
痱
型
趣
辦
骨
杜
尺
食
搗
故
附
燥
份
威
嚇
勾
設
Q
徵
甚
掉
屎
燒
壞
主
劇
和
懷
帥
蛋
澳
氫
膨
盆
稽
傳
室
鼠
鈕
析
億
酬
瞭
窄
文
乖
援
悶
遇
肯
慾
慘
抓
挨
潤
資
涵
岸
腰
螺
削
患
魂
樂
舊
宗
潦
植
咧
疾
案
眩
積
梨
婆
努
博
朝
P
癮
阻
同
適
竹
賠
鬆
執
勢
罵
抿
慧
廠
寡
雜
擦
完
聲
闆
抑
考
輻
許
腔
逃
k
畏
店
膛
疤
試
夜
成
座
叮
液
醣
拼
維
繳
Ｈ
餅
死
史
侶
Ｓ
y
g
酪
整
」
脊
糊
旁
可
體
率
傍
兩
膏
繞
似
點
姨
弓
股
送
浸
冰
力
無
碗
局
蚤
躺
必
猜
Ｃ
遠
相
速
嘔
1
級
騎
志
瘍
隆
閒
掰
扮
環
拒
共
牌
醇
返
蓮
露
之
淨
彎
衍
園
抹
否
瘡
互
韋
慢
酷
紙
為
勁
攤
Ｂ
弱
月
是
痊
3
別
轉
衆
唄
自
祝
涕
命
肌
嗯
歸
香
醉
穿
捐
射
難
駕
數
都
萬
助
内
嚨
哪
瞬
潮
春
湄
盛
譬
際
氣
院
d
摘
行
脹
炎
淋
譜
蹤
悅
擇
閃
補
滴
詢
切
軟
心
恐
氏
演
肛
撥
來
輯
憊
息
族
蓋
獲
淡
木
咪
取
疑
５
幣
館
鐵
房
練
桌
爽
值
荷
甘
庫
東
涼
橘
巨
杯
容
言
唾
間
疏
秀
弊
客
私
稅
聊
飆
兵
確
麥
糟
炭
⋯
饋
先
錢
凝
挫
鳥
宴
朋
傑
架
菜
勤
氛
凸
定
束
基
晶
蠻
兇
尬
攔
括
奮
界
瑞
w
峰
r
督
逛
啡
源
哩
些
煮
需
溶
E
樞
B
焙
良
白
麼
清
痰
與
掌
惱
熬
五
那
陸
活
腋
扎
培
蝦
聯
綠
微
髖
李
優
面
權
足
看
會
准
立
輩
盯
膩
·
栽
拔
沒
討
惶
蹊
輔
釐
浪
治
妖
狂
稍
彈
劃
柺
禦
記
易
廖
后
色
永
U
健
呢
勸
噴
申
他
銷
賞
鈣
游
箱
嗜
退
鏢
岡
語
側
變
頻
拷
腴
C
觸
傻
但
有
雨
應
飛
哦
盲
碰
蒙
憶
女
i
希
=
嘗
層
伴
泌
鮮
南
趨
瀉
己
榮
嬸
夠
～
圾
糕
冬
拚
元
髒
殖
述
斯
危
邏
邵
用
備
8
鞏
等
鹹
守
泳
爲
走
4
擺
害
怕
溝
曝
箭
顧
Ｅ
鹼
半
濾
論
b
坦
嬤
世
腎
憐
t
康
厰
質
罰
R
開
扭
酯
口
介
Ｏ
扶
廟
F
困
普
視
的
桿
抖
校
粒
手
於
蜜
歷
祖
牙
「
併
佔
情
前
央
紛
服
帕
土
兼
搖
獨
洛
睛
楚
緒
儀
廝
幸
説
倦
筷
彩
悠
逐
磨
靶
指
肺
均
救
順
澤
Ｉ
雅
所
壓
龍
饅
腳
係
洪
弄
鬧
疙
且
釣
修
酒
逅
賀
抬
效
算
焦
張
蟹
性
披
渣
較
傾
領
乾
師
始
霧
暖
終
商
啊
林
吐
漢
忍
號
鍵
今
恙
查
青
昇
咬
茶
蠢
吞
端
居
槽
索
育
鑑
箝
腿
藉
癬
葡
忽
學
短
麵
唷
步
表
湯
濃
漲
範
刻
聚
縣
頓
技
沉
秒
玻
檳
痾
昏
柔
千
尖
封
馬
沖
接
阿
品
鼓
打
印
皰
勒
山
防
最
純
瞌
笨
倍
絲
蹦
叔
域
蝕
詳
吩
捲
者
貧
沾
嘴
呐
宮
m
藥
控
高
海
典
莊
血
灰
異
陰
團
跳
屋
牛
融
十
暈
煉
捏
籤
鏡
響
瓜
壽
勝
晚
靠
圈
衡
末
就
察
稚
閉
堵
愛
部
習
酵
攸
頁
綜
般
稠
謝
鎂
估
享
匆
蕭
驗
飽
妙
揍
疊
候
抵
差
免
三
坐
再
Ｋ
拉
充
斷
川
田
空
W
王
嘉
挺
黑
虛
訂
低
頑
壤
衝
井
灌
連
9
楷
ㄟ
挑
池
漱
止
珍
癒
既
午
托
穀
膿
傷
桶
恰
嘿
散
勇
雄
戀
遊
姑
0
肥
訴
車
樓
診
廢
示
額
鎮
橢
劍
恭
杏
停
尚
公
科
溫
將
尾
豆
嗨
七
姿
幫
班
褪
笑
花
拿
瞞
參
D
礙
洲
膈
從
冷
啓
個
蘭
大
隻
佈
快
未
度
包
音
年
偽
偏
苦
曹
野
複
願
喜
頸
意
斤
頭
莫
。
寫
臺
由
寧
價
警
肉
耐
準
生
飲
暑
格
拐
屁
M
刀
待
程
鬱
假
夫
特
小
吵
區
觀
鋼
6
殺
費
癌
瘩
採
爺
病
姊
對
盡
咐
壯
辣
代
蟲
選
回
醬
直
晦
暫
污
麗
杖
根
盾
決
術
奶
覆
疚
想
繫
紹
K
功
u
角
玩
徑
真
厲
司
啦
脈
N
抽
借
段
激
疼
禮
態
很
陽
賭
餘
唯
字
Y
棉
尷
位
顯
置
疹
嚏
塭
搞
然
金
潛
斜
圓
…
入
太
網
付
流
旅
嘶
毫
瘙
除
密
次
談
雖
S
胖
恢
瓶
浩
妹
脖
尼
舉
棒
嵗
簽
s
投
累
蚊
提
跟
智
哥
胰
n
處
檔
袋
內
踢
餃
猴
站
誰
某
首
告
鬼
衛
c
妳
砲
各
Ｌ
被
夏
殊
潰
多
善
導
櫻
摩
展
物
眠
堆
登
玄
鳳
映
發
訪
契
光
呆
郵
議
燙
保
蘋
囊
蛤
１
截
評
委
隊
愉
味
圍
緣
干
邂
災
責
禍
廁
膚
聖
雲
橫
、
筆
騙
京
哼
施
膝
V
擬
節
酐
懶
曡
耗
知
堤
出
摟
嘖
悔
疣
呵
蜂
瘤
棄
敗
劑
策
政
週
脂
垃
淺
糞
放
越
起
慶
并
搶
泡
任
求
，
國
煞
承
悉
載
老
能
鍋
士
a
墊
譚
孕
痠
後
戰
覺
火
佛
諮
柳
斟
問
向
慌
去
邊
著
失
娘
椅
稱
盤
即
釋
還
課
腱
米
辰
祂
竟
府
離
常
凍
塞
噩
極
忙
循
負
管
齁
建
尿
夢
境
吧
構
喲
怎
輸
當
影
斥
竄
７
油
褲
緊
項
嘛
潔
破
亞
癖
濁
工
九
糧
惠
敏
鋅
監
燃
套
豐
璃
翰
革
龜
髓
江
貌
外
險
鐘
量
！
淆
卵
耶
媽
證
菸
底
吸
臟
奇
蔡
狀
懼
訊
痔
福
社
判
碎
Ｎ
狗
擔
A
獎
雙
市
纖
電
壁
唔
若
屬
膽
單
膜
倫
眾
延
吳
混
窗
擠
腸
規
伯
煙
星
紐
硬
運
耳
漿
豪
刺
便
頗
喬
矽
遮
塊
媳
蕾
讓
串
飄
娜
苗
趕
辨
薄
弧
方
麻
欠
布
跨
美
眼
姓
持
什
婉
了
錠
檢
旋
胸
嚴
濕
汗
塑
實
址
慣
厚
審
炒
聼
Ｙ
升
逼
咦
究
經
階
須
溪
怖
才
給
左
蒜
惰
理
插
菌
灣
島
類
奈
幅
另
形
合
教
交
揮
f
武
長
握
踏
好
陌
署
拾
據
拍
替
痘
篩
郎
寶
憑
e
藍
-
務
疝
吹
孝
畫
久
夕
喔
肩
義
陪
邀
絞
誕
I
洞
住
餐
因
省
販
紅
娃
集
哎
韓
０
更
龔
台
齡
名
振
信
悟
吻
解
身
翻
研
英
Ｐ
鄰
樟
萎
熊
丟
明
釘
詞
茫
渾
盜
拖
換
曼
留
睡
雞
允
象
穩
背
森
嘍
答
料
具
尋
氧
堪
宿
片
齒
塗
把
群
系
梅
輪
肚
抱
降
檯
：
h
勞
吃
凹
符
它
照
偷
精
礦
羅
冒
亨
像
搥
彼
書
擋
遭
復
６
德
攪
職
９
織
產
道
戶
養
線
狼
脫
躍
喘
比
恩
怪
縫
及
麽
減
講
固
距
染
錶
錄
v
煩
驚
機
曆
早
皮
門
軌
蛛
每
涉
Ｆ
頂
續
徹
讀
欸
富
衣
筋
桃
授
裏
寬
暴
榔
娛
約
癢
腕
慕
急
篇
緩
樹
甲
迫
聽
蒐
列
存
使
支
排
仿
乏
也
債
在
增
第
裸
貨
嗎
乘
粥
思
薦
操
化
祕
殼
只
勉
配
材
诶
慎
做
沫
並
水
律
話
黴
隱
欣
戚
黃
令
償
地
爆
鴻
厭
曲
宜
按
床
屏
囉
腺
牠
葩
貼
加
泰
丸
枝
搭
鋁
濟
母
幹
烈
滿
絕
避
訓
利
序
紫
殘
熟
安
梯
透
誠
營
杉
脾
曬
腹
重
銀
事
肢
帳
造
燕
禿
器
風
症
草
裝
核
Ａ
親
掃
這
T
乳
描
你
膠
填
她
秋
貴
尤
動
找
毛
懂
村
G
迷
泉
矛
果
板
該
寄
誒
靜
呦
滅
概
Ｍ
縱
本
虎
齦
擤
乎
脆
童
賺
X
顏
託
跡
輝
則
咯
澱
餒
收
忠
廣
標
漸
掀
阪
孩
勵
幾
割
葉
滲
拜
曾
臨
魔
障
卡
矩
忘
戲
協
舌
酌
瓣
遍
倒
療
扁
期
扣
撲
仙
右
二
胞
克
盂
熱
績
撐
諱
謂
舒
擴
寒
諾
仍
惡
縮
炸
猛
受
夾
計
貝
絡
摺
戒
嘞
少
限
憂
例
歐
吉
撿
醫
改
O
致
石
酸
註
磯
Ｄ
折
毒
農
沿
謹
暸
依
儲
羞
橋
購
如
櫃
售
狹
場
侯
措
鹽
朵
往
探
簿
３
偶
Ｕ
刪
鼻
弟
說
休
雷
隔
隨
拋
進
帶
孔
鄉
簡
H
寮
款
肪
閡
或
攝
敲
組
儒
嫁
作
婚
念
賣
題
爸
昨
拆
搓
炮
友
咖
敢
